Tekla.Structures.DrawingInternal.dak_dndeffect_t


Tekla.Structures.DrawingInternal.dak_dndeffect_t.DAK_DNDEFFECT_NONE


Tekla.Structures.DrawingInternal.dak_dndeffect_t.DAK_DNDEFFECT_COPY


Tekla.Structures.DrawingInternal.dak_dndeffect_t.DAK_DNDEFFECT_MOVE


Tekla.Structures.DrawingInternal.dak_dndeffect_t.DAK_DNDEFFECT_COPYORMOVE


Tekla.Structures.DrawingInternal.dak_dndeffect_t.DAK_DNDEFFECT_MOVEINFIELD
